const footer = [
    {
        title: "А",
        content1: "Автокредит",
        content2: "Авторское право",
        content3: "Автоюрист",
        content4: "Административное право",
    },
    {
        title: "Б",
        content1: "Банкротство",
    },
    {
        title: "В",
        content1: "Военное право",
    },
    {
        title: "Г",
        content1: "Гражданское право",
    },
    {
        title: "Ж",
        content1: "Жилищное право",
    },
    {
        title: "З",
        content1: "Земельное право",
        content2: "Защита прав потребителей",
    },
    {
        title: "И",
        content1: "Ипотека",
        content2: "Исполнительное производство",
    },
    {
        title: "К",
        content1: "Корпоративное право",
        content2: "Кредиты",
    },
    {
        title: "М",
        content1: "Медицинское право",
        content2: "Миграционное право",
    },
    {
        title: "Н",
        content1: "Наследственное право",
        content2: "Недвижимость",
    },
    {
        title: "О",
        content1: "Образование",
    },
    {
        title: "С",
        content1: "Семейное право",
        content2: "Соцобеспечение",
        content3: "Судопроизводство",
    },
    {
        title: "Т",
        content1: "Таможенное право",
        content2: "Трудовоe право",
    },
    {
        title: "У",
        content1: "Уголовное право",
    },
    {
        title: "Ю",
        content1: "Юридические услуги",
    },
];
